{"do_lower_case": false, "max_len": 512, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "special_tokens_map_file": "/home/reimers/.cache/torch/sentence_transformers/sbert.net_models_distiluse-base-multilingual-cased/0_DistilBERT/special_tokens_map.json", "full_tokenizer_file": null}